import "./About.css";

export default function about() {
  return (
    <div className="about-container">
      <div className="about-us">
        <h1>ჩვენ შესახებ</h1>
        <p>
          🔘 ჩვენი რესტორანი გთავაზობთ საუკეთესო ქართულ სამზარეულოს. ჩვენი
          მისიაა, რომ თქვენი სუფრისთვის წარმოვადგინოთ ტრადიციული, სახლში
          დამზადებული კერძები, რომლებიც პირდაპირ საქართველოს გულიდან მოდის.
        </p>
        <p>
          🔘 ჩვენ ვამაყობთ, რომ ვიყენებთ მხოლოდ უმაღლესი ხარისხის ინგრედიენტებს
          და ავთენტურ რეცეპტებს, რომ ჩვენი კერძები მაქსიმალურად მიახლოვდეს
          ტრადიციულ გემოს.
        </p>
        <p>
          🔘 ახლა უკვე შეგიძლიათ ქართული კერძების გამოძახება ჩვენი რესტორნიდან
          მარტივად და სწრაფად. ჩვენი მენიუ მოიცავს როგორც ტრადიციულ კერძებს,
          როგორიცაა ხაჭაპური, შქმერული და ხინკალი, ასევე ახალი და ინოვაციური
          კერძები, რომლებიც ამდიდრებს ქართულ სამზარეულოს. ჩვენი გუნდი გთავაზობთ
          სწრაფ, ხარისხიან და სანდო სერვისს. ჩვენთვის მთავარია, რომ თქვენ
          დაგიბრუნდეთ სახლში ქართული გემო, სითბო და სტუმართმოყვარეობა.
        </p>
      </div>
    </div>
  );
}
